Template.gameOverMessage.helpers({
  message: function() {
    return _.sample([
      'Μη ξεχνάς, η ανακύκλωση είναι τρόπος ζωής! Ανακύκλωσε και βοήθησε την πόλη σου.',
      'Θυμήσου να αφαιρείς τα καπάκια από τις συσκευασίες.',
      'Μη ξεχνάς να ξεπλένεις το περιεχόμενο των συσκευασιών που ανακυκλώνεις.',
      'Πλησιάζουν τα Χριστούγεννα. Θυμήσου, τις συσκευασίες από τα δώρα που θα λάβεις να τις ανακυκλώσεις.',
      'Τα ρούχα και τα παλιά παιχνίδια δεν ανακυκλώνονται, αλλά μπορείς να τα χαρίσεις σε κάποιο ίδρυμα.'
    ]);
  }
})
